/* File size */
"%1.1f GB" = "%1.1f GB";

/* File size */
"%1.1f KB" = "%1.1f KB";

/* File size */
"%1.1f MB" = "%1.1f MB";

/* Shows a date range (i.e. Start Date - Due Date) */
"%@ - %@" = "%1$@ - %2$@";

/* Tooltip: describing how many vidible and hidden children a topic has (the variables are integers) */
"%@ visible + %@ hidden children" = "%1$@ visible + %2$@ hidden children";

/* File size */
"%ld bytes" = "%ld bytes";

/* Tooltip: describes font point size and sentance width e.g. '14pt ⊢270⊣' */
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";

/* Tooltip: describes image dimensions e.g. '200x400' */
"%ldx%ldpt" = "%1$ldx%2$ldpt";

/* Label: map auto alignment */
"(All auto aligned)" = "(All auto aligned)";

/* Label: map auto alignment */
"(Level2+ auto aligned)" = "(Level2+ auto aligned)";

/* Label: map auto alignment */
"(No auto alignment)" = "(No auto alignment)";

/* Info message - second part of a message that is 'Tap related topic (or canvas for new)' */
"(or canvas for new)" = "(or canvas for new)";

/* Help message: telling user to enter + in order to set the cost to rollup (i.e. cumulative) */
"+ for rollup" = "+ for rollup";

/* Menu option: as in Report by Project */
"...by Project" = "...by Project";

/* Menu option: as in Report by Resource */
"...by Resource" = "...by Resource";

/* Info Message: tells the user that a file is now on the clipboard (the file name is the alert box title) */
"...is now on the clipboard and can be pasted into a map." = "...is now on the clipboard and can be pasted into a map.";

/* Info message: a rule document as been imported into the rule library (the alert title is the rule document name) */
"...saved in rule library." = "...saved in rule library.";

/* Info message: a style document as been imported into the style library
   Info message: a style document as been imported into the style library (the alert title is the style document name) */
"...saved in style library." = "...saved in style library.";

/* Dialog title: .docx is the file extension for MS Word */
".docx Options" = ".docx Options";

/* Menu option: */
"1" = "1";

/* Menu option: */
"2" = "2";

/* Menu option: */
"3" = "3";

/* Menu option: */
"4" = "4";

/* Menu option: */
"5" = "5";

/* Menu option: */
"6" = "6";

/* Menu option: */
"7" = "7";

/* Menu option: */
"8" = "8";

/* Menu option: */
"9" = "9";

/* Info message: */
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] Hold this down to select multiple items.";

/* Paper size */
"A0" = "A0";

/* Paper size */
"A1" = "A1";

/* Paper size */
"A2" = "A2";

/* Paper size */
"A3" = "A3";

/* Paper size */
"A4" = "A4";

/* Paper size */
"A5" = "A5";

/* Title for a list of cloud accounts */
"Account" = "Account";

/* Menu option:
   Menu option:  */
"Add to Favourites" = "Add to Favourites";

/* Menu option:
   Menu option: adds selected text to the topic notes */
"Add to Note" = "Add to Note";

/* Menu option: presented after choosing 'Arrange' option - align as in align topics */
"Align" = "Align";

/* Section title: Topics can be aligned at each level (eg all level2 topics line up) */
"Align Levels" = "Align Levels";

/* Menu option: 
   Menu option: set the text alignment (left, right, center etc)
   Menu option: text alignment (left, right, center) */
"Alignment" = "Alignment";

/* Menu option: 
   Menu option: presented after choosing 'Select' option */
"All" = "All";

/* Button title: Search All Maps */
"All Maps" = "All Maps";

/* Info message: */
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping.";

/* Button title: takes user to the Apple AppStore */
"App Store" = "App Store";

/* Menu option: to set the page size for notes - when printing */
"Appendix Page Size" = "Appendix Page Size";

/* No comment provided by engineer. */
"Application ID functions require SQLite 3.7.17" = "Application ID functions require SQLite 3.7.17";

/* Button text:
   Button title: As in 'Apply the change' */
"Apply" = "Apply";

/* Button Title: Apply default settings to the relationship (color etc) */
"Apply Defaults" = "Apply Defaults";

/* Alert title: */
"Apply descending font sizes to child topics?" = "Apply descending font sizes to child topics?";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Failed" = "AppStore Receipt Validation Failed";

/* Alert title: all apps from the appstore have a receipt that we validate to stop piracy */
"AppStore Receipt Validation Succeeded" = "AppStore Receipt Validation Succeeded";

/* Button title: */
"Archive" = "Archive";

/* Button title: Option to create an archive NOW */
"Archive Now" = "Archive Now";

/* Info message: */
"Archive requires an app which supports ZIP files." = "Archive requires an app which supports ZIP files.";

/* Info message: telling user that an archive is being created */
"Archiving..." = "Archiving...";

/* Menu option: as in arrange the topics in a line */
"Arrange" = "Arrange";

/* Text included in an email (doodle is the name of the finger drawing feature) */
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n";

/* Label: as in email attachment
   Menu option: */
"Attachment" = "Attachment";

/* Button title: attempt to recover the appstore receipt */
"Attempt Recovery" = "Attempt Recovery";

/* Info message: */
"Authorisation Failed" = "Authorisation Failed";

/* Button title: short for 'automatic' */
"Auto" = "Auto";

/* Menu option: set the auto alignment options (full, partial, manual) */
"Auto Align" = "Auto Align";

/* Menu option
   Menu option: */
"Auto Zoom" = "Auto Zoom";

/* Info message: */
"Auto Zoom Enabled" = "Auto Zoom Enabled";

/* Alert message */
"Auto-configure Dropbox syncing?" = "Auto-configure Dropbox syncing?";

/* Tooltip: describing the average progress value for the topic (how far through the task we are in percent) */
"Average progress: %@" = "Average progress: %@";

/* Status message - waiting for authorizaton from Bigerplate.com */
"Awaiting Authorization" = "Awaiting Authorization";

/* Button title: */
"Back" = "Back";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"between" = "between";

/* Menu option: the color blue */
"Blue" = "Blue";

/* Menu option:
   Menu option: Applies to text
   Menu option: make selected text bold */
"Bold" = "Bold";

/* Menu option:
   Menu option: set both font and width of a topic */
"Both" = "Both";

/* Menu option: presented after choosing 'Align-Horizontal' option */
"Bottom" = "Bottom";

/* Menu option: option to enable a 'boundary' around the branch (e.g. a line around it) */
"Boundary" = "Boundary";

/* Button title: When applying changes to all the topics on a branch (i.e. not just children but all descendents)
   Menu option: presented after choosing 'Arrange' option
   Menu option: presented after choosing 'Copy' option
   Menu option: presented after choosing 'Delete' option
   Menu option: presented after choosing 'Sort -> Random' option - to randomly sort the whole branch */
"Branch" = "Branch";

/* Info messsage: copied as in cut/copy/paste */
"Branch Copied" = "Branch Copied";

/* Info message: cut as in cut/copy/paste */
"Branch Cut" = "Branch Cut";

/* Dialog title: administering layout settings for the branch
   Menu option: option to change how the branch is laid out - horizontal, vertical etc. */
"Branch Layout" = "Branch Layout";

/* Tooltip: describing how the branch topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Branch Sorted: %@" = "Branch Sorted: %@";

/* Menu item:
   Menu option: branches are the name given to bubbles of text which themsleves have child/sub bubbles (topics) within the app. This is a sub menu of Show or Hide (e.g. Show -> Branches)
   Menu option: presented after choosing 'Copy' option
   Menu option: presented after choosing 'Delete' option */
"Branches" = "Branches";

/* Alert title: */
"Broken Link" = "Broken Link";

/* Menu option: option to transfer maps via a web browser
   Menu option: share map via web browser */
"Browser Transfer" = "Browser Transfer";

/* Menu option: Bullets as in MS Word document bullet points */
"Bullets" = "Bullets";

/* Dialog title: where users can add items to the calendar
   Menu option:
   Menu option: send topics to calendar system */
"Calendar" = "Calendar";

/* Label: callout topic type
   Menu option: option to make the topic a 'callout' style (callouts are intended for use as comments or sticky notes) */
"Callout" = "Callout";

/* Menu option: set the font for callout topics */
"Callout Font" = "Callout Font";

/* Menu option: set the shape for callout topics */
"Callout Shape" = "Callout Shape";

/* Info message: */
"Can only upload a single format" = "Can only upload a single format";

/* Button text:
   Button title
   Button title: */
"Cancel" = "Cancel";

/* Warning message: when user attempts to download an image over an insecure connection */
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION";

/* Info message: */
"Cannot inspect text" = "Cannot inspect text";

/* Info message: */
"Cannot Overwrite Map/Folder" = "Cannot Overwrite Map/Folder";

/* Dialog title: canvas is the background colour/pattern of the map
   Menu option: set the map background canvas color/pattern */
"Canvas" = "Canvas";

/* Menu option: presented after choosing 'Align-Horizontal' option
   Menu option: presented after choosing 'Align-Vertical' option */
"Center" = "Center";

/* Menu option: presented after choosing 'Zoom' option - center the map on screen at 100% zoom */
"Center 100%" = "Center 100%";

/* Text for first topic in a map */
"Central Idea" = "Central Idea";

/* Change Password */
"Change" = "Change";

/* Menu option */
"Change Password..." = "Change Password...";

/* Menu option: to change what file formats are being synced */
"Change Sync Formats" = "Change Sync Formats";

/* Menu option: */
"Check for Updates" = "Check for Updates";

/* Message displayed whilst checking for updates in the cloud */
"Checking for updates" = "Checking for updates";

/* Info message: */
"Checking Network Connection..." = "Checking Network Connection...";

/* Button title: When applying changes to the child topics
   Menu option:
   Menu option: presented after choosing 'Select' option
   Menu option: presented after choosing 'Sort -> Random' option - to randomly sort the child topics */
"Children" = "Children";

/* Topic shape description */
"Circle" = "Circle";

/* Button title:
   Button title: clear browsing history
   Menu Option: Clear the current filter */
"Clear" = "Clear";

/* Menu option: clears/removes the current filter applied to the map - the filter name is in the square brackets */
"Clear [%@]" = "Clear [%@]";

/* Button title: */
"Clear All" = "Clear All";

/* Menu option: */
"Clear Selection" = "Clear Selection";

/* Button title:
   Menu option: presented after choosing 'Paste' option */
"Clipboard" = "Clipboard";

/* Label: distribution of rainbow colors 'around a clockface' */
"Clockface" = "Clockface";

/* Label: direction or rainbow colors */
"Clockwise" = "Clockwise";

/* Menu option: */
"Close" = "Close";

/* Dialog title: when administering 'cloud stuff'
   Menu option: administer cloud settings
   Menu option: takes you to the cloud settings */
"Cloud" = "Cloud";

/* Menu option: administer cloud account settings */
"Cloud Accounts" = "Cloud Accounts";

/* Menu option: code as in software/computer code */
"Code" = "Code";

/* Label: when configuring the color of an item
   Menu option: 
   Menu option: set the text color */
"Color" = "Color";

/* Menu option: on/off whether the map is compact layout */
"Compact" = "Compact";

/* Button title: as in Task Complete
   Menu option: task completed */
"Complete" = "Complete";

/* Menu option: */
"Compose Email" = "Compose Email";

/* Label: concave as curving inwards */
"Concave" = "Concave";

/* Message displayed whilst system is configuring Dropbox settings */
"Configuring Dropbox" = "Configuring Dropbox";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* Dialog title: when prompting the user to choose between two or more conflicted maps (i.e. the same map been modified on multiple devices simultaneously)
   Info message: a map is 'conflicted' i.e. it has been separatelt modified on two different devices - so it's unclear which changes to keep
   Name of the folder where file conflicts are saved */
"Conflicts" = "Conflicts";

/* Button title: */
"Contact the Developer" = "Contact the Developer";

/* Menu option: how to compare 2 strings of text */
"contains" = "contains";

/* Button text:
   Button title: */
"Continue" = "Continue";

/* Label: convex as curving outwards */
"Convex" = "Convex";

/* Menu option: */
"Copy" = "Copy";

/* Menu option: copy an image to the clipboard */
"Copy Image (clipboard)" = "Copy Image (clipboard)";

/* Alert title:
   Menu option: copy selected hyperlink to the clipboard
   Menu option: link as in hyperlink */
"Copy Link" = "Copy Link";

/* Menu option:
   Menu option: parent menu whose sub menu options are 'font' and 'width' */
"Copy Size" = "Copy Size";

/* Label: cost (usually financial but could have any units)
   Label: cost assigned to topic (usually financial)
   Menu option: when choosing how to filter the document you can search the 'cost'
   Sort option: Topics sorted by cost */
"Cost" = "Cost";

/* Menu option: units of cost - usually a financial symbol */
"Cost Units" = "Cost Units";

/* Menu option:
   Menu option: presented after choosing 'Select' option */
"Cousins" = "Cousins";

/* Button title: as in Create new map/folder */
"Create" = "Create";

/* Menu option: create a calendar event
   Menu option: Create a calendar event
   Menu option: create calendar event */
"Create Event" = "Create Event";

/* Alert title: */
"Create Relationship" = "Create Relationship";

/* Menu option: create a reminder
   Menu option: Create a system reminder */
"Create Reminder" = "Create Reminder";

/* Text appended to exported documents - indicating which app created the document */
"Created using iThoughts" = "Created using iThoughts";

/* Menu option: specifies the style/shape of the line linking together topics */
"Curved" = "Curved";

/* Topic shape description */
"Curved Bracket" = "Curved Bracket";

/* Section title:
   Section Title: */
"Custom Styles" = "Custom Styles";

/* Menu option: */
"Cut" = "Cut";

/* Section header: in a list of colors, this describes a group of colors that are 'dark pastel' shades */
"Dark Pastel" = "Dark Pastel";

/* Section title: in a list of background canvas colors, this indicates the following are dark (in color) patterns */
"Dark Patterns" = "Dark Patterns";

/* Button title: set the date */
"Date" = "Date";

/* unit of time */
"day" = "day";

/* plural unit of time */
"days" = "days";

/* Menu option: Decrease the progress (0-100) setting */
"Decrease Progress" = "Decrease Progress";

/* Button title:
   Menu option:
   Menu option: as in 'delete topic' */
"Delete" = "Delete";

/* Menu option: deleting a cloud account */
"Delete Account" = "Delete Account";

/* Alert message: deleting a cloud account */
"Delete Account? (no maps will be deleted)" = "Delete Account? (no maps will be deleted)";

/* Menu option: */
"Delete Branch" = "Delete Branch";

/* Button title: */
"Delete Cloud Copy" = "Delete Cloud Copy";

/* Info message: */
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "Delete not supported. Please consider purchasing the fully functional iThoughts app.";

/* Menu option: */
"Delete Selection" = "Delete Selection";

/* Menu option: */
"Delete Single Topic" = "Delete Single Topic";

/* Alert text: */
"Delete the cloud copies also?" = "Delete the cloud copies also?";

/* Alert title text: prompting user to confirm a delete operation */
"Delete this rule?" = "Delete this rule?";

/* Menu option: */
"Delete Topic" = "Delete Topic";

/* Info message: Deleting a number of documents */
"Deleting" = "Deleting";

/* Label
   placeholder text indicating a description is required */
"Description" = "Description";

/* Topic shape description */
"Diamond" = "Diamond";

/* Text box placeholder: */
"Display name" = "Display name";

/* Menu option: presented after choosing 'Arrange' option - distribute as in distribute evenly */
"Distribute" = "Distribute";

/* Alert title: */
"Document imported" = "Document imported";

/* Menu option: how to compare 2 strings of text */
"doesn't contain" = "doesn't contain";

/* Button title: Don't show this (help message) again */
"Don't show this again" = "Don't show this again";

/* Menu option: as in create a New Doodle (finger drawn diagram)
   Menu option: Doodle is a feature that enables users to hand draw a picture with their finger. */
"Doodle" = "Doodle";

/* Button title:
   Menu option: Download file/folder from the cloud */
"Download" = "Download";

/* Info message: */
"Download Failed" = "Download Failed";

/* Info message: There is an update to the map which needs downloading */
"Download Pending" = "Download Pending";

/* Info message: when attempting to download a map/folder from the cloud that is already being synced */
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically.";

/* info message - downloading a file
   Info message: downloading a file from the cloud
   Info message: downloading from the internet */
"Downloading..." = "Downloading...";

/* Info message: */
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete.";

/* Help message for Doodle feature */
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'.";

/* Label as in Due Date
   Label: as in Due Date */
"Due" = "Due";

/* Menu option: when choosing how to filter the document you can search the 'due date'
   Sort option: Topics sorted by due date */
"Due Date" = "Due Date";

/* Menu option: Filter setting (show tasks that are due this month) */
"Due This Month" = "Due This Month";

/* Menu option: Filter setting (show tasks that are due this week) */
"Due This Week" = "Due This Week";

/* Menu option: Filter setting (show tasks that are due today) */
"Due Today" = "Due Today";

/* Shows the 'due date' (of a task) - parameter is a date/time */
"Due: %@" = "Due: %@";

/* Menu option: as in Duplicate the document */
"Duplicate" = "Duplicate";

/* Info message: */
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "Duplicate not supported. Please consider purchasing the fully functional iThoughts app.";

/* Menu option: how to compare 2 dates */
"earlier than" = "earlier than";

/* Menu option: how to compare 2 dates */
"earlier than or equal to" = "earlier than or equal to";

/* Instructional message:
   Menu option:
   Menu option: as in Edit the document */
"Edit" = "Edit";

/* Dialog title:  */
"Edit Account" = "Edit Account";

/* Info message: */
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "Edit not supported. Please consider purchasing the fully functional iThoughts app.";

/* Menu option: */
"Edit Notes/Topic" = "Edit Notes/Topic";

/* Menu option: Start editing the selected topics text */
"Edit Topic Text" = "Edit Topic Text";

/* Menu option: toggle between edit and view mode */
"Edit/View Notes" = "Edit/View Notes";

/* Label: topic effort attribute
   Menu option: set the topic effort
   Menu option: when choosing how to filter the document you can search the 'effort' (time period)
   Sort option: Topics sorted by effort (time) */
"Effort" = "Effort";

/* Button title:
   Menu option: */
"Email" = "Email";

/* Menu option: choose an email address from the iPad contacts */
"Email Address" = "Email Address";

/* Menu option: */
"Email Doodle" = "Email Doodle";

/* Menu option: email a calendar event */
"Email Event" = "Email Event";

/* Menu option: email a system reminder */
"Email Reminder" = "Email Reminder";

/* Button title: as in embed a document within another */
"Embed" = "Embed";

/* Button title: as in 'Empty Trash'
   Button title: as in Empty Trash
   Menu option: as in Empty Trash */
"Empty" = "Empty";

/* Label: End as in End of line */
"End" = "End";

/* Menu option: */
"End Edit" = "End Edit";

/* Menu option: how to compare 2 strings of text */
"ends with" = "ends with";

/* Alert message: */
"Enter a new name for the style" = "Enter a new name for the style";

/* Instructional message: */
"Enter notes here.." = "Enter notes here..";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"equal to" = "equal to";

/* Info message:
   Label: */
"Error" = "Error";

/* Info message: Calendar Event Created
   Info message: Calendar event created */
"Event Created" = "Event Created";

/* Alert message: */
"Everything in the trash will be permanently deleted. This cannot be undone." = "Everything in the trash will be permanently deleted. This cannot be undone.";

/* Name of folder containing example documents */
"Examples" = "Examples";

/* Menu option: Things is the name of an app */
"Export to Things" = "Export to Things";

/* Alert title: enabling user to set the resolution of the connected projector */
"External Display Resolution" = "External Display Resolution";

/* Alert title: */
"Failed to amend map" = "Failed to amend map";

/* Info message: */
"Failed to find any email addresses" = "Failed to find any email addresses";

/* Error message */
"Failed to get authorization from Biggerplate.com" = "Failed to get authorization from Biggerplate.com";

/* Error message: */
"Failed to get folder contents\n(code=%ld)" = "Failed to get folder contents\n(code=%ld)";

/* Error message */
"Failed to Import Text" = "Failed to Import Text";

/* Info message: */
"Failed to Load Map" = "Failed to Load Map";

/* Error message eg Failed to locate 'My Topic'
   Failed to locate a document. eg Failed to locate 'MyMap' */
"Failed to Locate '%@'" = "Failed to Locate '%@'";

/* Info message: */
"Failed to Locate Map" = "Failed to Locate Map";

/* Info message: */
"Failed to Locate Topic" = "Failed to Locate Topic";

/* Alert title: */
"Failed to Open" = "Failed to Open";

/* Info message: Failed to open <URL> */
"Failed to open\n%@" = "Failed to open\n%@";

/* Info message: */
"Failed to Overwrite" = "Failed to Overwrite";

/* Error Message */
"Failed to reveal saved passwords" = "Failed to reveal saved passwords";

/* Message */
"Failed to save conflicting versions." = "Failed to save conflicting versions.";

/* Error message:
   Info message: */
"Failed to send email. Do you have an email account configured?" = "Failed to send email. Do you have an email account configured?";

/* Dialog title: as in Font Family */
"Family" = "Family";

/* Menu option: Insert favourite icon1 */
"Favourite Icon1" = "Favourite Icon1";

/* Menu option: Insert favourite icon2 */
"Favourite Icon2" = "Favourite Icon2";

/* Menu option: Insert favourite icon3 */
"Favourite Icon3" = "Favourite Icon3";

/* Dialog title: list of favourite maps
   Section title: following items are 'favourites'
   Section title: list of favourite icons */
"Favourites" = "Favourites";

/* Dialog title: enabling user to provide feedback about the app
   Menu option: */
"Feedback" = "Feedback";

/* Menu option: fill the current shape (with color) */
"Fill" = "Fill";

/* Menu item: option to filter the contents of the document */
"Filter" = "Filter";

/* Info message: */
"Finger Drawing Disabled\n(use Apple Pencil)" = "Finger Drawing Disabled\n(use Apple Pencil)";

/* Info message: */
"Finger Drawing Enabled" = "Finger Drawing Enabled";

/* Button title: */
"Finish" = "Finish";

/* Menu option: layout style for the document */
"Fishbone" = "Fishbone";

/* Menu option: Fit Map to screen
   Menu option: presented after choosing 'Zoom' option - fit map to screen */
"Fit Map" = "Fit Map";

/* Menu option: Fit section to screen */
"Fit Selection" = "Fit Selection";

/* Menu option: */
"Flashcards" = "Flashcards";

/* Info message: Topics have been converted to flashcard data and placed on clipboard */
"Flashcards copied to clipboard" = "Flashcards copied to clipboard";

/* Menu option: as in 'floating topic'
   Menu option: option to 'float' or 'detach' the topic */
"Float" = "Float";

/* Menu option: as in create a New Floating topic */
"Floating" = "Floating";

/* Help message. Focus is an option that dims out other topics - so you can better focus on a subset */
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)";

/* Menu option: Focus On Selected Topics */
"Focus On Selected" = "Focus On Selected";

/* Menu option: focus on selected topics */
"Focus on Selected" = "Focus on Selected";

/* Info message: */
"Folder already linked. Please choose another folder." = "Folder already linked. Please choose another folder.";

/* No comment provided by engineer. */
"Folders" = "Folders";

/* Menu option:
   Menu option: 
   Menu option: set the font of a topic
   Menu option: set the text font
   Menu option: to set the font for the item */
"Font" = "Font";

/* Dialog title: Lists all the possible import/export file formats */
"Format" = "Format";

/* Menu option: auto alignment option for the document (fully auto aligned) */
"Full" = "Full";

/* Menu option: styling option for the document */
"Full Color" = "Full Color";

/* Menu option: */
"Full Screen View" = "Full Screen View";

/* Info message: */
"Generating Attachments..." = "Generating Attachments...";

/* Info message: */
"Generating Exports..." = "Generating Exports...";

/* Info message: */
"Generating Image..." = "Generating Image...";

/* Info message: when enumerating the contents of a folder in the cloud */
"Getting folder contents" = "Getting folder contents";

/* Section title: in a list of background canvas colors, this indicates the following are graph paper patterns */
"Graph Paper" = "Graph Paper";

/* Section header: in a list of colors, this describes a group of colors that are tones of gray */
"Grayscale" = "Grayscale";

/* Menu option: how to compare 2 numbers */
"greater than" = "greater than";

/* Menu option: how to compare 2 numbers */
"greater than or equal to" = "greater than or equal to";

/* Menu option: the color green */
"Green" = "Green";

/* Menu option: make selected text into a header1 */
"Header1" = "Header1";

/* Menu option: make selected text into a header2 */
"Header2" = "Header2";

/* Menu option: make selected text into a header3 */
"Header3" = "Header3";

/* Menu option: make selected text into a header4 */
"Header4" = "Header4";

/* Menu option: make selected text into a header5 */
"Header5" = "Header5";

/* Menu option: make selected text into a header6 */
"Header6" = "Header6";

/* Menu option: Headers as in MS Word document headers */
"Headers" = "Headers";

/* Button title:
   Button title: 
   Menu option: */
"Help" = "Help";

/* Menu option: */
"Hide" = "Hide";

/* Menu option: */
"Hide All" = "Hide All";

/* Menu option:  */
"Hide Branches" = "Hide Branches";

/* Menu option */
"Hide Completed Tasks" = "Hide Completed Tasks";

/* Menu option */
"Hide Status Bar" = "Hide Status Bar";

/* Menu option:  */
"Hide Topics" = "Hide Topics";

/* Menu option: highlight selected text */
"Highlight" = "Highlight";

/* Alert title:
   Dialog title for help screen */
"Hint" = "Hint";

/* Dialog title: as in Home screen */
"Home" = "Home";

/* Menu option: layout style for the document */
"Horizontal" = "Horizontal";

/* Menu option: presented after choosing 'Align' option
   Menu option: presented after choosing 'Distribute' option */
"Horizontally" = "Horizontally";

/* unit of time */
"hour" = "hour";

/* plural unit of time */
"hours" = "hours";

/* Label: 
   Menu option: Hugging is an option where the topic share hugs the topic text */
"Hugging" = "Hugging";

/* Info message: */
"Icon Removed" = "Icon Removed";

/* Menu option: when choosing how to filter the document you can search the 'icons' */
"Icons" = "Icons";

/* Info message: */
"Icons Removed" = "Icons Removed";

/* Info message: */
"If you like iThoughts, please help support future updates with a review on the AppStore." = "If you like iThoughts, please help support future updates with a review on the AppStore.";

/* Info message: */
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct.";

/* Menu option:
   Menu option: 
   Menu option: presented after choosing 'Copy' option
   Menu option: share as Image */
"Image" = "Image";

/* Menu option: export as an image */
"Image (.png)" = "Image (.png)";

/* Menu option: */
"Image (selected)" = "Image (selected)";

/* Info message: */
"Image Copied" = "Image Copied";

/* Info message: */
"Image Inserted" = "Image Inserted";

/* Info message: */
"Image Saved" = "Image Saved";

/* Menu option: image width */
"Image Width" = "Image Width";

/* Menu option: include images in an appendix */
"Images Appendix" = "Images Appendix";

/* Info Message: Importing a document */
"Importing..." = "Importing...";

/* Menu option: testing a date against the relative period (e.g. date 'in the last' week) */
"in the last" = "in the last";

/* Menu option: testing a date against the relative period (e.g. date 'in the next' week) */
"in the next" = "in the next";

/* Place to put new ideas - similar to email inbox (but not restricted to email) */
"Inbox" = "Inbox";

/* Error message */
"Incorrect Password" = "Incorrect Password";

/* Menu option: Increase the progress (0-100) setting */
"Increase Progress" = "Increase Progress";

/* Menu option: indent the selected text */
"Indent" = "Indent";

/* Info message: when indexing maps to search */
"Indexing..." = "Indexing...";

/* Menu option: set topic colors to be inherited (from their parent) */
"Inherit Color" = "Inherit Color";

/* Label: 
   Label: attributes are inherited */
"Inherited" = "Inherited";

/* Menu option: insert an image into a topic */
"Insert Image (topic)" = "Insert Image (topic)";

/* Menu option: add the selected hyperlink to the topic */
"Insert Link" = "Insert Link";

/* Error Message */
"Invalid Password" = "Invalid Password";

/* Error message */
"Invalid URL" = "Invalid URL";

/* Alert message: */
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears.";

/* Info message: */
"It's over a week since you last archived your maps. Would you like to save an archive?" = "It's over a week since you last archived your maps. Would you like to save an archive?";

/* Menu option:
   Menu option: Applies to text
   Menu option: make selected text italic */
"Italic" = "Italic";

/* Alert text: Asking for confirmation that the user wants to open a document */
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed.";

/* Button title: When choosing which versions of a file to keep */
"Keep All" = "Keep All";

/* Menu option: specifies the style/shape of the line linking together topics */
"Kinked" = "Kinked";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified in the last hour */
"Last Hour" = "Last Hour";

/* Button title: defer the action until 'later'
   Button title: deferred action */
"Later" = "Later";

/* Menu option: how to compare 2 dates */
"later than" = "later than";

/* Menu option: how to compare 2 dates */
"later than or equal to" = "later than or equal to";

/* Menu option: to change the branch layout (horizontal, vertical etc) */
"Layout" = "Layout";

/* Menu option: */
"Leave AppStore Review" = "Leave AppStore Review";

/* Menu option: presented after choosing 'Align-Vertical' option */
"Left" = "Left";

/* Menu option: how to compare 2 numbers */
"less than" = "less than";

/* Menu option: how to compare 2 numbers */
"less than or equal to" = "less than or equal to";

/* Dialog title: as in Level 1 */
"Level %ld" = "Level %ld";

/* Menu option: configure style settings for level 0 topics */
"Level0" = "Level0";

/* Menu option: configure style settings for level 1 topics */
"Level1" = "Level1";

/* Section title: Level1 topic style settings */
"Level1 Style" = "Level1 Style";

/* Section title: level1 topic link lines can be tapered (i.e. thicker at one end than the other) */
"Level1 Taper" = "Level1 Taper";

/* Menu option: configure style settings for level 2 topics */
"Level2" = "Level2";

/* Section title: Level2 and above topic style settings */
"Level2+ Style" = "Level2+ Style";

/* Menu option: configure style settings for level 3 topics */
"Level3" = "Level3";

/* Menu option: configure style settings for level 4 topics */
"Level4" = "Level4";

/* Menu option: configure style settings for level 5 topics */
"Level5" = "Level5";

/* Menu option: configure style settings for level 6 topics */
"Level6" = "Level6";

/* Menu option: configure style settings for level 7 topics */
"Level7" = "Level7";

/* Menu option: configure style settings for level 8 topics */
"Level8" = "Level8";

/* Menu option: configure style settings for level 9 topics */
"Level9" = "Level9";

/* Section title: following items are 'stock icons' from the built in library
   Section title: list of 'stock/library' icons */
"Library Icons" = "Library Icons";

/* Menu option: Choose an image from the library */
"Library Image" = "Library Image";

/* Dialog title: listing stock/library images */
"Library Images" = "Library Images";

/* Section header: in a list of colors, this describes a group of colors that are 'light pastel' shades */
"Light Pastel" = "Light Pastel";

/* Section title: in a list of background canvas colors, this indicates the following are light (in color) patterns */
"Light Patterns" = "Light Patterns";

/* Dialog title: when configuring the line color of an item */
"Line Color" = "Line Color";

/* Label: Style of link line (solid, dashed etc) */
"Line Style" = "Line Style";

/* Label: as in web link */
"Link" = "Link";

/* Info message:
   Info message: Hyperlink copied to clipboard
   Info message: link as in hyperlink */
"Link Copied" = "Link Copied";

/* Info message: Hyperlink inserted into the map
   Info message: hyperlink inserted into the topic */
"Link Inserted" = "Link Inserted";

/* Menu option: set the inter topic link line styles */
"Link Style" = "Link Style";

/* Menu option: insert a hyperlink to another map */
"Link to Map" = "Link to Map";

/* Dialog title: showing a list of 'linked' (i.e. synced) folders
   Menu option: view folders that are being synced (i.e. linked) */
"Linked Folders" = "Linked Folders";

/* Menu option: include linked maps in exported document */
"Linked Maps" = "Linked Maps";

/* Info message: linking means syncing */
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible.";

/* Menu option: make selected text into a bulleted list */
"List (bullets)" = "List (bullets)";

/* Menu option: make selected text into a numbered list */
"List (numbers)" = "List (numbers)";

/* Info message: as in loading a web page */
"Loading..." = "Loading...";

/* Dialog title: choosing from a list of local folders
   Dialog title: showing list of local (to the iPad) folders */
"Local Folder" = "Local Folder";

/* Button title: */
"Login" = "Login";

/* Info message: */
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "Long press on the canvas or hold down 'SHIFT' to select multiple topics.";

/* Info message: */
"Long press the full screen button to enable read-only view." = "Long press the full screen button to enable read-only view.";

/* Info message: */
"Long press the trash button to delete the selected items." = "Long press the trash button to delete the selected items.";

/* InAppSettingsKit */
"Mail not configured" = "Mail not configured";

/* Alert title: user has chosen to make a new slide (presentation) */
"Make Slide" = "Make Slide";

/* Menu option: make a topic using the selected text */
"Make Topic" = "Make Topic";

/* Menu option: create a topic using the hyperlink */
"Make Topic With Link" = "Make Topic With Link";

/* Menu option: */
"Make Topic(s)" = "Make Topic(s)";

/* Menu option: auto alignment option for the document (not auto aligned - manually placed) */
"Manual" = "Manual";

/* Menu option: as in Share Map
   Menu option: when exporting a map, the user can export the whole map (this option) or a subset. */
"Map" = "Map";

/* Error message */
"Map Already Exists" = "Map Already Exists";

/* Section header: in a list of colors, this describes a group of colors already being used in the document */
"Map Colors" = "Map Colors";

/* Menu option: set the map layout (vertical, horizontal etc)
   Section title: Maps can be laid out in numerous ways (vertical, horizontal etc) */
"Map Layout" = "Map Layout";

/* No comment provided by engineer. */
"Map no longer exists. Would you like to remove it from favourites?" = "Map no longer exists. Would you like to remove it from favourites?";

/* Menu option: to set the page size - when printing */
"Map Page Size" = "Map Page Size";

/* Section title: How much to scale the map before printing */
"Map Scale" = "Map Scale";

/* Menu option: set the map style (full color, wireframe etc.) */
"Map Style" = "Map Style";

/* Information text: indicating the number of pages that will be printed for the map */
"Map ≈ %ld pages" = "Map ≈ %ld pages";

/* Menu option: takes you to a list of maps */
"Maps" = "Maps";

/* Info message: */
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox.";

/* Dialog title: Markdown config options (no need to translate Markdown) */
"Markdown Options" = "Markdown Options";

/* Info message: */
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app.";

/* Menu option: as in 'merge 2 topics' */
"Merge" = "Merge";

/* unit of time */
"minute" = "minute";

/* plural unit of time */
"minutes" = "minutes";

/* Button title: Option to 'mirror' the iPad screen to an external projector */
"Mirror" = "Mirror";

/* Menu option: when choosing how to filter the document you can search the 'modified date'
   Sort option: Topics sorted by modified date */
"Modified Date" = "Modified Date";

/* Menu option: Option to filter the document and only show items that have been modified in the last hour */
"Modified in Last Hour" = "Modified in Last Hour";

/* Menu option: Option to filter the document and only show items that have been modified since the document was opened */
"Modified Since Open" = "Modified Since Open";

/* Menu option: Option to filter the document and only show items that have been modified this week */
"Modified This Week" = "Modified This Week";

/* Menu option: Option to filter the document and only show items that have been modified today */
"Modified Today" = "Modified Today";

/* Menu option: Option to filter the document and only show items that were modified yesterday */
"Modified Yesterday" = "Modified Yesterday";

/* Format String: to display modified date (eg modified: today 12:34) */
"modified: %@" = "modified: %@";

/* unit of time */
"month" = "month";

/* plural unit of time */
"months" = "months";

/* Button title:
   Button title: more options
   Menu option: more options */
"More" = "More";

/* Button title: */
"More help.." = "More help..";

/* Menu option: */
"More Options" = "More Options";

/* Alert title: informing the user that they have multiple copies of the app installed */
"Multiple Copies Installed" = "Multiple Copies Installed";

/* Document name: used to store a users notes */
"My Notes" = "My Notes";

/* Text box placeholder: name of new file/folder */
"Name" = "Name";

/* Info message: */
"Name cannot be blank" = "Name cannot be blank";

/* Info message: */
"Name cannot contain the following characters <>:\"/\\|?*" = "Name cannot contain the following characters <>:\"/\\|?*";

/* Info message: */
"Network Connection Failed" = "Network Connection Failed";

/* Button title: Option to stop asking the user to archive their maps
   Button title: when asked to perform an action this will defer the choice indefinitely */
"Never" = "Never";

/* Menu option:
   Menu option: as in create a New Floating topic */
"New" = "New";

/* Dialog title:
   Dialog title:  */
"New Account" = "New Account";

/* Dialog title: when configuring the attributes of a new callout type topic
   Menu option: to create a new callout type topic */
"New Callout" = "New Callout";

/* Menu option:
   Menu option: as in create a New Child topic
   Menu option: to create a new child topic */
"New Child" = "New Child";

/* Menu option: as in create a New Child Level of topic */
"New Child Level" = "New Child Level";

/* Menu option: create a new 'floating/standalone' topic */
"New Floating" = "New Floating";

/* Button title:
   Dialog title: configuring the settigns for a new folder
   Dialog title: where user enters config for a new folder (name, location etc.) */
"New Folder" = "New Folder";

/* Menu option: */
"New Item" = "New Item";

/* Button title:
   Dialog title: when configuring the attributes of a new map
   Dialog title: where user enters config for a new map (name, location etc.) */
"New Map" = "New Map";

/* Menu option:
   Menu option: as in create a New Parent topic
   Menu option: to create a new parent topic */
"New Parent" = "New Parent";

/* Place holder text */
"New Password:" = "New Password:";

/* Menu option:
   Menu option: as in create a New Sibling topic After the current topic
   Menu option: new sibling topic AFTER the current selection */
"New Sibling After" = "New Sibling After";

/* Menu option:
   Menu option: as in create a New Sibling topic Before the current topic
   Menu option: new sibling topic BEFORE the current selection */
"New Sibling Before" = "New Sibling Before";

/* Dialog title: when configuring the attributes of a new topic */
"New Topic" = "New Topic";

/* Error message */
"New/Verified Password Do Not Match" = "New/Verified Password Do Not Match";

/* Button title: */
"Next" = "Next";

/* Button title: */
"No" = "No";

/* Error message. 'target' should not be localized. */
"No 'target' Parameter Supplied" = "No 'target' Parameter Supplied";

/* Info message: */
"No Apps Found" = "No Apps Found";

/* Menu option: remove the fill (color) for the current selection */
"No Fill" = "No Fill";

/* Info message: */
"No Icons to Remove" = "No Icons to Remove";

/* Info message:
   Information message */
"No Internet Connection" = "No Internet Connection";

/* Auto numbering option */
"No Numbering" = "No Numbering";

/* Error message: */
"No path supplied and there are no open maps" = "No path supplied and there are no open maps";

/* Error Message */
"No saved passwords" = "No saved passwords";

/* Info message: */
"No Selection" = "No Selection";

/* Info message: */
"No WiFi Connection" = "No WiFi Connection";

/* Label:
   Menu option:
   Topic shape description */
"None" = "None";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"not between" = "not between";

/* Menu option: how to compare 2 dates
   Menu option: how to compare 2 numbers */
"not equal to" = "not equal to";

/* Menu option: testing a date against the relative period (e.g. date 'not in the last' week) */
"not in the last" = "not in the last";

/* Menu option: testing a date against the relative period (e.g. date 'not in the next' week) */
"not in the next" = "not in the next";

/* Button title: when asked to perform an action this will defer the choice */
"Not Now" = "Not Now";

/* Menu option: how to compare 2 strings of text */
"not same as" = "not same as";

/* Label: as in due date not set
   Label: as in effort not set
   Label: as in start date not set */
"Not Set" = "Not Set";

/* Sort option: Not set */
"Not set" = "Not set";

/* Menu option: Set the note for a topic
   Menu option: when choosing how to filter the document you can search within the 'note' of a topic */
"Note" = "Note";

/* Menu option: include notes in an appendix */
"Notes Appendix" = "Notes Appendix";

/* Menu option: set the font for topic notes */
"Notes Font" = "Notes Font";

/* Menu option: to set the page size - when printing */
"Notes Page Size" = "Notes Page Size";

/* Info message:  */
"Now paste the clipboard into the flashcard website for import." = "Now paste the clipboard into the flashcard website for import.";

/* No comment provided by engineer. */
"Off" = "Off";

/* Button text:
   Button title
   Button title:
   InAppSettingsKit */
"OK" = "OK";

/* Place holder text */
"Old Password:" = "Old Password:";

/* No comment provided by engineer. */
"On" = "On";

/* Alert title: */
"Ooops!" = "Ooops!";

/* Alert title: asking the user if they want to open the document */
"Open Document" = "Open Document";

/* Message */
"Open encrypted map" = "Open encrypted map";

/* Menu option: Open a favourite map */
"Open Favourite" = "Open Favourite";

/* Menu option: */
"Open in Another App" = "Open in Another App";

/* Menu option: 'Marked' is the name of another app so shouldn't translated */
"Open in Marked" = "Open in Marked";

/* Menu option: Open the current web page in Safari */
"Open In Safari" = "Open In Safari";

/* Menu option: Open the hyperlink */
"Open Link" = "Open Link";

/* No comment provided by engineer. */
"Open Map" = "Open Map";

/* Dialog title: when configuring the options/attributes for something
   Section title: */
"Options" = "Options";

/* Menu option: the color orange */
"Orange" = "Orange";

/* Menu option: Show Outline Window */
"Outline View" = "Outline View";

/* Topic shape description */
"Oval" = "Oval";

/* Button title:
   Button title: asking if user wants to overwrite a document */
"Overwrite" = "Overwrite";

/* Info message: a web page load was cancelled
   Info message: web page failed to load
   Info message: web page load cancelled */
"Page Load Failed" = "Page Load Failed";

/* Topic shape description */
"Parallelogram" = "Parallelogram";

/* Menu option: auto alignment option for the document (semi automatic alignment) */
"Partial" = "Partial";

/* Text box placeholder: logon credentials */
"Password" = "Password";

/* Place holder text for password
   Placeholder for password entry field */
"Password:" = "Password:";

/* Title for list of passwords */
"Passwords" = "Passwords";

/* Menu option: */
"Paste" = "Paste";

/* Menu option: paste the clipboard as a new 'floating/standalone' topic */
"Paste as Floating" = "Paste as Floating";

/* Menu option: paste text - including any formatting */
"Paste Formatted" = "Paste Formatted";

/* Menu option: as in create a New Photo */
"Photo" = "Photo";

/* Menu option: Choose an image from the iPad 'camera roll' */
"Photos" = "Photos";

/* Topic shape description */
"Pill" = "Pill";

/* as in places to go */
"Places" = "Places";

/* Info message: */
"Please choose one or more formats." = "Please choose one or more formats.";

/* Alert message: telling users to enable iThoughts in a section of the iPad system settings */
"Please enable iThoughts in System Settings -> Privacy" = "Please enable iThoughts in System Settings -> Privacy";

/* Info message: */
"Please enter a descriptive name for this account." = "Please enter a descriptive name for this account.";

/* Alert message: when saving a Style */
"Please enter a name for the style." = "Please enter a name for the style.";

/* Alert title: */
"Please enter a new name for the style." = "Please enter a new name for the style.";

/* Prompt prior to uploading to biggerplate.com */
"Please enter a title and description for this map." = "Please enter a title and description for this map.";

/* Info message: (do not localize WebDAV) */
"Please enter a valid URL for the WebDAV server." = "Please enter a valid URL for the WebDAV server.";

/* Warning message for password protection */
"Please keep the password safe. There is no way to open the map without it." = "Please keep the password safe. There is no way to open the map without it.";

/* Alert message: */
"Please select 2 topics (CMD click) to be linked." = "Please select 2 topics (CMD click) to be linked.";

/* Alert text: */
"Please select at least one topic before attempting to make a slide." = "Please select at least one topic before attempting to make a slide.";

/* Info message: */
"Please wait..." = "Please wait...";

/* Dialog title: as in Font Point Size */
"Point Size" = "Point Size";

/* Menu option: present the notes on the external screen */
"Present Notes" = "Present Notes";

/* Help message: */
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below.";

/* Info message: */
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites.";

/* Info message: */
"Press and hold a map or folder to restore it." = "Press and hold a map or folder to restore it.";

/* Button title:
   Menu option: */
"Print" = "Print";

/* Label: topic priority
   Label: topic priority (1-5)
   Menu option: Set the priority (1-5) for a topic
   Menu option: set the priority (1-5) for the topic
   Menu option: when choosing how to filter the document you can search the 'priority' (1-5)
   Menu title: with sub menus of 1-5
   Sort option: Topics sorted by priority (1-5) */
"Priority" = "Priority";

/* Label: Priority for topic (variable is 1-5) */
"Priority (%ld)" = "Priority (%ld)";

/* Menu option:
   Menu option: Filter setting (show priority 1 topics only) */
"Priority1" = "Priority1";

/* Menu option: */
"Priority2" = "Priority2";

/* Menu option: */
"Priority3" = "Priority3";

/* Label: Topic progress
   Label: topic progress (0-100%)
   Menu option: set the Progress (0-100%) for a topic
   Menu option: when choosing how to filter the document you can search the 'progress' (percent completed)
   Menu title: with sub menus of 10%, 20%, 30% etc
   Sort option: Topics sorted by progress (0% - 100%) */
"Progress" = "Progress";

/* eg Progress: 75%
   Tooltip: describing the progress value for the topic (how far through the task we are in percent) */
"Progress: %@" = "Progress: %@";

/* Label: Progress is set to 'rollup' which means the average of it's child progress values */
"Progress: Rollup" = "Progress: Rollup";

/* Menu option: export project management tasks */
"Project Tasks (.html)" = "Project Tasks (.html)";

/* Menu option: */
"Properties" = "Properties";

/* Menu option: */
"Purchase iThoughts" = "Purchase iThoughts";

/* Menu option: Filter the topics via a quick textual match
   Placeholder text:  */
"Quick Filter" = "Quick Filter";

/* Menu option: view the current selections attachment */
"Quick Look" = "Quick Look";

/* Name of mindmap where ideas are stored pending further classification */
"Quick Thoughts" = "Quick Thoughts";

/* Button title: option to quit the app and show the where the app is installed in Finder */
"Quit and Show in Finder" = "Quit and Show in Finder";

/* Menu option: make selected text into quoted text */
"Quote" = "Quote";

/* Section title: Radial settings define how topics are aligned to curve around the center */
"Radial" = "Radial";

/* Dialog title:
   Label: Rainbow coloring scheme
   Menu option:
   Menu option: set the Rainbow coloring option */
"Rainbow" = "Rainbow";

/* Menu option: presented after choosing 'Sort' option - to sort topics randomly
   Sort option: Topics sorted in random order */
"Random" = "Random";

/* Label: as in range of colors */
"Range" = "Range";

/* Info message: */
"Read-only Enabled" = "Read-only Enabled";

/* Section title: in a list of background canvas colors, this indicates the following are 'real paper effect' patterns/colors */
"Real Paper" = "Real Paper";

/* Menu option: */
"Receive Email Updates" = "Receive Email Updates";

/* Dialog title: list of recently viewed maps
   Dialog title: showing recently visited sites
   Title: recently selected fonts */
"Recent" = "Recent";

/* Topic shape description */
"Rectangle" = "Rectangle";

/* Menu option: the color red */
"Red" = "Red";

/* Button title:
   button title: */
"Redo" = "Redo";

/* Label: Font typeface eg Helvetica (Regular) */
"Regular" = "Regular";

/* Menu option: presented after choosing 'Select' option */
"Related" = "Related";

/* Dialog title: when configuring relationship link lines (thickness etc.) */
"Relationship" = "Relationship";

/* Menu option: [Select All] Relationships */
"Relationships" = "Relationships";

/* as title
   document explaining what has changed in the new version
   Menu option: */
"Release Notes" = "Release Notes";

/* Label: topic effort attribute
   Label: topic effort remaining attribute
   Remaining as in Remaining Time (variable is a time period) */
"Remaining" = "Remaining";

/* Info message:
   Info message:  */
"Reminder Created" = "Reminder Created";

/* Button title:
   Button title: Remove map from favourites
   Menu option:
   Remove Password */
"Remove" = "Remove";

/* Button title: as in Remove All items */
"Remove All" = "Remove All";

/* Menu option:
   Menu option:  */
"Remove from Favourites" = "Remove from Favourites";

/* Button title: as in Remove Last item added */
"Remove Last" = "Remove Last";

/* Menu option: Remove the last icon added to a topic */
"Remove Last Icon" = "Remove Last Icon";

/* Button Title: Remove text from the relationship */
"Remove Text" = "Remove Text";

/* Button text:
   Button title:
   Menu option: */
"Rename" = "Rename";

/* Alert title: offering option to rename a style (similar to renaming a file) */
"Rename '%@'?" = "Rename '%@'?";

/* Button text: */
"Replace" = "Replace";

/* Button title: to report a problem */
"Report" = "Report";

/* Dialog title: listing available reports */
"Reports" = "Reports";

/* Menu option:
   Menu Option:
   Menu option: as in Research a subject
   Menu option: Research feaure launches Google with the topic text used as search text */
"Research" = "Research";

/* Dialog title: pick from a list of sites (google, wikipedia etc.) */
"Research Site" = "Research Site";

/* Button title:
   Menu option: as in reset default settings */
"Reset" = "Reset";

/* Info message: */
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "Reset all topic colors, shapes and fonts to the style defaults. This can be undone.";

/* Button title: */
"Reset Map" = "Reset Map";

/* Menu option: export project management tasks by resource */
"Resource Tasks (.html)" = "Resource Tasks (.html)";

/* Label: topic resources (i.e. people/things assigned to a topic
   Menu option: set topic resources (i.e. people/things assigned to a topic
   Menu option: when choosing how to filter the document you can search the 'resources' (list of names assigned to a task) */
"Resources" = "Resources";

/* Button title: as in 'Restore from backup'
   Menu option: as in Restore map (from Trash) */
"Restore" = "Restore";

/* Dialog title: choose a folder to restore the (trashed) document into */
"Restore into..." = "Restore into...";

/* Alert message: */
"Restore the contents of this archive? (nothing will be overwritten.)" = "Restore the contents of this archive? (nothing will be overwritten.)";

/* Name of folder where a backup has been restored to */
"Restored" = "Restored";

/* Info message: system is restoring from backup */
"Restoring..." = "Restoring...";

/* Message explaining the purpose of a button */
"Reveal saved passwords for encrypted maps" = "Reveal saved passwords for encrypted maps";

/* Button title: */
"Review on AppStore" = "Review on AppStore";

/* Menu option: export in rich text format */
"Rich Text (.rtf)" = "Rich Text (.rtf)";

/* Menu option: presented after choosing 'Align-Vertical' option */
"Right" = "Right";

/* Menu option: specifies the style/shape of the line linking together topics */
"Right Angled" = "Right Angled";

/* Button title: set the effort to be 'Rollup' (i.e. sum of child topic effort values)
   Label: effort set to be 'Rollup' (i.e. sum of child topic effort values) */
"Rollup" = "Rollup";

/* Topic shape description */
"Rounded Rectangle" = "Rounded Rectangle";

/* Menu option: presented after choosing 'Sort' option - to configure the sort rules (eg sort by priority) */
"Rules" = "Rules";

/* Menu option: specifies the style/shape of the line linking together topics */
"S Bend" = "S Bend";

/* Menu option: how to compare 2 strings of text */
"same as" = "same as";

/* Section header: in a list of colors, this describes a group of colors that are 'saturated' i.e. pure colors */
"Saturated" = "Saturated";

/* Button text:
   Button title:
   Menu option: as in Save the image */
"Save" = "Save";

/* Menu option: */
"Save Archive" = "Save Archive";

/* Button title: */
"Save As" = "Save As";

/* Menu option: */
"Save Document" = "Save Document";

/* Menu option: save an image into the library */
"Save Image (library)" = "Save Image (library)";

/* Menu option: save the current web page for offline viewing */
"Save Page (offline)" = "Save Page (offline)";

/* No comment provided by engineer. */
"Save point functions require SQLite 3.7" = "Save point functions require SQLite 3.7";

/* Button title: */
"Save/Log in" = "Save/Log in";

/* Section header: listing saved images */
"Saved" = "Saved";

/* Menu option: presented after choosing 'Paste' option - will paste the last image saved to the photos app */
"Saved Image" = "Saved Image";

/* Info message: Current map is being saved */
"Saving" = "Saving";

/* Dialog title:
   Menu option:
   Text box placeholder: search box */
"Search" = "Search";

/* unit of time */
"second" = "second";

/* plural unit of time */
"seconds" = "seconds";

/* Menu option: as in select the topics */
"Select" = "Select";

/* Instructional message: */
"Select a single topic then enter notes here.." = "Select a single topic then enter notes here..";

/* Instructional message: */
"Select a single topic to view its note.." = "Select a single topic to view its note..";

/* Menu option:
   Menu option: as in Select All topics */
"Select All" = "Select All";

/* Menu option: */
"Select All Relationships" = "Select All Relationships";

/* Menu option: */
"Select All Topics" = "Select All Topics";

/* Dialog title: list of folders to select from */
"Select Folder" = "Select Folder";

/* Message to choose a folder into which to place a map eg Select folder for 'My Map' */
"Select folder for '%@'" = "Select folder for '%@'";

/* Dialog title: */
"Select Log File" = "Select Log File";

/* Menu option: as in Share Selected topics
   Menu option: when exporting a map, the user can export the whole map or just the selected items (this option) */
"Selected" = "Selected";

/* Information text: indicating the number of pages that will be printed for the selected part of the map */
"Selected ≈ %ld pages" = "Selected ≈ %ld pages";

/* Email subject line when sending a map via email (variable is mapname) */
"Sending %@ from iThoughts" = "Sending %@ from iThoughts";

/* Message indicating that some information is being shared */
"Sending to iThoughts" = "Sending to iThoughts";

/* Text box placeholder: place to enter the URL of the server */
"Server URL" = "Server URL";

/* as in Set Password
   Button title: As in 'Set the value to...'
   Button title: similar to save */
"Set" = "Set";

/* Menu option: Apply a cost estimate to a topic */
"Set Cost" = "Set Cost";

/* Menu option: Apply an effort estimate to a topic */
"Set Effort" = "Set Effort";

/* Menu option */
"Set Password..." = "Set Password...";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Menu option:  */
"Shape" = "Shape";

/* Button title:
   Dialog title: listing different ways to share the map
   Menu item: option to share/export the document
   Menu option: */
"Share" = "Share";

/* Menu option: */
"Share on Biggerplate.com" = "Share on Biggerplate.com";

/* Menu option: show/reveal */
"Show" = "Show";

/* Menu option: Reveal N sub levels if information in the map */
"Show %ld Levels" = "Show %ld Levels";

/* Menu option: Show 1 level of descendant topics */
"Show 1 Level" = "Show 1 Level";

/* Menu option: Show 2 levels of descendant topics */
"Show 2 Levels" = "Show 2 Levels";

/* Menu option: Show 3 levels of descendant topics */
"Show 3 Levels" = "Show 3 Levels";

/* Menu option: */
"Show All" = "Show All";

/* Menu option */
"Show Arrow Keys" = "Show Arrow Keys";

/* Menu option:  */
"Show Branches" = "Show Branches";

/* Menu option: */
"Show in Finder" = "Show in Finder";

/* Menu option: user would select this to show only parts of the document that have been modified (it then has sub menus specifying the criteria - eg Show modified -> Today) */
"Show modified" = "Show modified";

/* Menu option:  */
"Show Modified" = "Show Modified";

/* Button title - to show the map we just uploaded on the biggerplate website */
"Show on Biggerplate.com" = "Show on Biggerplate.com";

/* Menu option */
"Show Status Bar" = "Show Status Bar";

/* Menu option:  */
"Show Topics" = "Show Topics";

/* Menu option: */
"Show/Hide" = "Show/Hide";

/* Menu option: */
"Show/Hide Branch" = "Show/Hide Branch";

/* Menu option: */
"Show/Hide Children" = "Show/Hide Children";

/* Menu option: */
"Show/Hide Notes" = "Show/Hide Notes";

/* Menu option: */
"Show/Hide Outline" = "Show/Hide Outline";

/* Menu option:
   Menu option: presented after choosing 'Select' option */
"Siblings" = "Siblings";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified since the document was opened */
"Since Open" = "Since Open";

/* Menu option: fit a map to a single page when printing */
"Single Page" = "Single Page";

/* Menu option:  */
"Size" = "Size";

/* Menu option: Show Slides View (presentation slides) */
"Slide List" = "Slide List";

/* Menu option: export presentation slides */
"Slides (.pdf)" = "Slides (.pdf)";

/* Menu option: Menu option: Similar to snap to grid only it will snap to adjacent topics */
"Snap to Topic" = "Snap to Topic";

/* No comment provided by engineer. */
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)";

/* Menu option: as in sort the topics by priority */
"Sort" = "Sort";

/* Menu option: as in Sort By Priority */
"Sort By" = "Sort By";

/* Tooltip: describing how the child topics are sorted. The parameter is a list of sort criteria (eg priority, progress, due date) */
"Sorted: %@" = "Sorted: %@";

/* Topic shape description */
"Square" = "Square";

/* Topic shape description */
"Square Bracket" = "Square Bracket";

/* Menu option: export as comma separate variable/value */
"Standard CSV (.csv)" = "Standard CSV (.csv)";

/* Label: as in Start Date
   Label: Start as in Start of line */
"Start" = "Start";

/* Label: starting color (in a rainbow color scheme) */
"Start Color" = "Start Color";

/* Menu option: when choosing how to filter the document you can search the 'start date'
   Sort option: Topics sorted by start date  */
"Start Date" = "Start Date";

/* Menu option: Start syncing */
"Start Sync" = "Start Sync";

/* Shows the 'start date' (of a task) - parameter is a date/time */
"Start: %@" = "Start: %@";

/* Auto numbering option */
"Starting at Selected" = "Starting at Selected";

/* Auto numbering option */
"Starting with Children" = "Starting with Children";

/* Menu option: how to compare 2 strings of text */
"starts with" = "starts with";

/* Section header: listing stock/library images */
"Stock" = "Stock";

/* Menu option: Stop syncing */
"Stop Sync" = "Stop Sync";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight" = "Straight";

/* Menu option: specifies the style/shape of the line linking together topics */
"Straight Tapered" = "Straight Tapered";

/* Menu option: Applies to text */
"Strike Through" = "Strike Through";

/* Menu option:
   Menu option: make selected strike through (crossed out) */
"Strikethrough" = "Strikethrough";

/* Dialog title: line color */
"Stroke Color" = "Stroke Color";

/* Dialog title: administering style settings for the map */
"Style" = "Style";

/* Alert message: when attempting to overwrite a 'style' (template document) */
"Style Already Exists." = "Style Already Exists.";

/* Menu option: configure the style settings */
"Style Settings" = "Style Settings";

/* Dialog title: listing pre configured styles */
"Styles" = "Styles";

/* Menu option: */
"Submit Debug Log" = "Submit Debug Log";

/* Menu option: make selected text a subscript */
"Subscript" = "Subscript";

/* Menu option: make selected text a superscript */
"Superscript" = "Superscript";

/* Button Title: Swap the ends of the relationship over */
"Swap Ends" = "Swap Ends";

/* Info message: */
"Sync Failed\n\nLogin Required" = "Sync Failed\n\nLogin Required";

/* Dialog title: listing the file formats that are being synced */
"Sync Formats" = "Sync Formats";

/* Button title: */
"Sync Now" = "Sync Now";

/* Info message: */
"Syncing is paused - your account details need to be re-entered." = "Syncing is paused - your account details need to be re-entered.";

/* Menu option: */
"System Settings" = "System Settings";

/* Section title:
   Section Title: */
"System Styles" = "System Styles";

/* Menu option: Table as in MS Word document table (with 2 columns) */
"Table (2 columns)" = "Table (2 columns)";

/* Menu option: Table as in MS Word document table (with 3 columns) */
"Table (3 columns)" = "Table (3 columns)";

/* Menu option: Table as in MS Word document table (with 4 columns) */
"Table (4 columns)" = "Table (4 columns)";

/* Menu option: */
"Take Photo" = "Take Photo";

/* Info message: as in tap on a related topic */
"Tap Related Topic" = "Tap Related Topic";

/* Help message */
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "Tap the canvas with 2 fingers to show or hide the arrow keys.";

/* Menu option: inter-topic link lines can be tapered (i.e. thicker at one end than the other) */
"Tapered" = "Tapered";

/* Menu option: Filter setting (show completed tasks only) */
"Task Completed" = "Task Completed";

/* Email subject line when emailing a report (variable is mapname) */
"Task Report by Project for %@" = "Task Report by Project for %@";

/* Email subject line when emailing a report (variable is mapname) */
"Task Report by Resource for %@" = "Task Report by Resource for %@";

/* Menu option: */
"Task Reports" = "Task Reports";

/* Menu option: Filter setting (show in progress tasks only) */
"Tasks in Progress" = "Tasks in Progress";

/* Menu option: choose from a template style */
"Template Styles" = "Template Styles";

/* Menu option: test that a change has the desired effect */
"Test" = "Test";

/* Menu option: 
   Menu option: when choosing how to filter the document you can search within the 'text' of a topic
   Sort option: Topics sorted by text (alphabetic) */
"Text" = "Text";

/* Info message: selected text added to notes */
"Text Added" = "Text Added";

/* Dialog title: configuring the text color */
"Text Color" = "Text Color";

/* Menu option: set the text/font size
   Menu option: to set the text size for the item */
"Text Size" = "Text Size";

/* Menu option: text width (before wrapping) */
"Text Width" = "Text Width";

/* Alert message: thanking the user for trialing the app */
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know.";

/* Alert message: telling the user that they're over half way through their trial period using the app */
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know.";

/* Alert message: telling the user that their trial period has expired */
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension.";

/* Alert text: */
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us";

/* Alert title: */
"Thank you!" = "Thank you!";

/* Message: telling users where conflict copies of the map have been stored */
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud.";

/* Alert text: */
"The document '%@' does not exist." = "The document '%@' does not exist.";

/* Alert message: */
"The document '%@' has been added to your library." = "The document '%@' has been added to your library.";

/* Alert message: Please leave 'Handoff' and 'iCloud' untranslated */
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "The document '%@' is not stored in iCloud and so cannot participate in Handoff.";

/* Info message: eg The local folder '/mymaps' is linked to the cloud folder '/maps' on 'Dropbox' */
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "The local folder '%1$@' is linked to cloud folder '%2$@' on '%3$@'";

/* Alert text */
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "The map cannot be found on this Mac. Would you like to remove it from your favourites.";

/* Alert text: */
"The path '%@' is a Windows path." = "The path '%@' is a Windows path.";

/* Section title: thickness of the lines linking topics together */
"Thickness" = "Thickness";

/* Info message: */
"This cannot be undone. Existing maps using this style will not be modified." = "This cannot be undone. Existing maps using this style will not be modified.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "This device is not configured for sending Email. Please configure the Mail settings in the Settings app.";

/* Button title: presented as an option to download the contents of the current folder */
"This Folder" = "This Folder";

/* Info message: */
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted.";

/* Button title: Search This Map */
"This Map" = "This Map";

/* Message: */
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image.";

/* Info message: */
"This map is read-only" = "This map is read-only";

/* Alert text: */
"This map must be given a name and saved before topic links can be generated" = "This map must be given a name and saved before topic links can be generated";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified this week */
"This Week" = "This Week";

/* Alert text: */
"This will apply descending font sizes to each level of topic." = "This will apply descending font sizes to each level of topic.";

/* Button title: set the time */
"Time" = "Time";

/* Label
   Text box placeholder: */
"Title" = "Title";

/* Menu option: send the current selection to the back (behind the others) */
"To Back" = "To Back";

/* Menu option: presented after choosing 'Cut' option */
"to Clipboard" = "to Clipboard";

/* Menu option: bring the current selection to the front (above the others) */
"To Front" = "To Front";

/* Menu option: presented after choosing 'Copy' option
   Menu option: presented after choosing 'Cut' option */
"to New Map" = "to New Map";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified today */
"Today" = "Today";

/* Label: as in TODO list
   Menu option: Filter setting (show TODO items only) */
"TODO" = "TODO";

/* Menu option: presented after choosing 'Align-Horizontal' option */
"Top" = "Top";

/* Menu option: layout style for the document */
"Top Down" = "Top Down";

/* Menu option: presented after choosing 'Delete' option
   Text used in demo topic */
"Topic" = "Topic";

/* Info message:
   Info message: Topic added to the map. */
"Topic Added" = "Topic Added";

/* Menu option: to set the topic color */
"Topic Color" = "Topic Color";

/* Menu option: on/off whether the topic shape hugs the topic text */
"Topic Hugging" = "Topic Hugging";

/* Dialog title: 
   Menu option: configure topic numbering */
"Topic Numbering" = "Topic Numbering";

/* Menu option: to set the topic shape */
"Topic Shape" = "Topic Shape";

/* Menu option: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"Topic variable" = "Topic variable";

/* Info message: topics added to map */
"Topic(s) Added" = "Topic(s) Added";

/* Format String: to display document statistics for topic, word and note counts (eg topic/word: 4/23, note/word: 2/96) */
"topic/word: %ld/%ld, note/word: %ld/%ld" = "topic/word: %1$ld/%2$ld, note/word: %3$ld/%4$ld";

/* Menu item:
   Menu option: [Select All] Topics
   Menu option: presented after choosing 'Delete' option
   Menu option: topics are the name given to each bubble of text within the app. This is a sub menu of Show or Hide (e.g. Show -> Topics) */
"Topics" = "Topics";

/* Section title: in a list of background canvas colors, this indicates that the following are 'traditional' colors */
"Traditional" = "Traditional";

/* Section title: in a list of background canvas colors, this indicates the background 'canvas' is transparent */
"Transparent" = "Transparent";

/* Folder name: where deleted maps are stored */
"Trash" = "Trash";

/* Alert title: telling the user about the trial version they are using */
"Trial Progress" = "Trial Progress";

/* Message text: indicates the number of days left to trial the app */
"Trial Remaining (%ld days)" = "Trial Remaining (%ld days)";

/* Topic shape description */
"Triangle" = "Triangle";

/* Menu option: 'Link' as in 'Hyperlink' */
"tw.hyperlink" = "Link";

/* Button title: 'Link' as in 'Link together' */
"tw.linkTogether" = "Link";

/* Dialog title: Font typeface */
"Typeface" = "Typeface";

/* Menu option:
   Menu option: Applies to text
   Menu option: make selected text underlined
   Topic shape description */
"Underline" = "Underline";

/* Button title:
   button title: */
"Undo" = "Undo";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* Button title: Unlink means to stop syncing */
"Unlink" = "Unlink";

/* Menu option: stop syncing a folder */
"Unlink Folder" = "Unlink Folder";

/* Alert title: Unlink means to stop syncing */
"Unlink? (no maps will be deleted)" = "Unlink? (no maps will be deleted)";

/* The link or file is unreachable */
"Unreachable" = "Unreachable";

/* Alert title: */
"Unreachable Link" = "Unreachable Link";

/* Default name for new maps */
"Untitled" = "Untitled";

/* Message: presented when a map is being updated with changes from the cloud */
"Updating" = "Updating";

/* Info message: */
"Updating System..." = "Updating System...";

/* Button title: */
"Upload" = "Upload";

/* Message after successfully uploading a map */
"Upload Complete" = "Upload Complete";

/* Error message */
"Upload Failed" = "Upload Failed";

/* Menu option: upload a folder into the cloud */
"Upload Folder" = "Upload Folder";

/* Menu option: upload a map into the cloud */
"Upload Map" = "Upload Map";

/* Info message: when attempting to upload a folder to the cloud that is already being synced
   Info message: when attempting to upload a map to the cloud that is already being synced */
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically.";

/* Status message */
"Uploading to Biggerplate.com" = "Uploading to Biggerplate.com";

/* Info message: uploading to cloud */
"Uploading..." = "Uploading...";

/* Placeholder text: User will enter a URL */
"URL" = "URL";

/* Paper size */
"US Legal" = "US Legal";

/* Paper size */
"US Letter" = "US Letter";

/* Paper size */
"US Tabloid/Ledger" = "US Tabloid/Ledger";

/* Checkbox option to use the map defaults (for layout, link style etc) */
"Use Map Defaults" = "Use Map Defaults";

/* Text box placeholder: logon credentials */
"User name" = "User name";

/* Placeholder text: when choosing how to filter the document you can search the 'Topic variable' (arbitrary values can be assined to topics - known as variables) */
"variable name" = "variable name";

/* Place holder text - verify new password
   Placeholder for password entry - to verify password */
"Verify:" = "Verify:";

/* Menu option: layout style for the document */
"Vertical" = "Vertical";

/* Menu option: presented after choosing 'Align' option
   Menu option: presented after choosing 'Distribute' option */
"Vertically" = "Vertically";

/* Label: concave as curving inwards */
"Very Concave" = "Very Concave";

/* Label: convex as curving outwards */
"Very Convex" = "Very Convex";

/* Menu option:
   Menu option: as in View the image */
"View" = "View";

/* Menu Option: */
"View Email" = "View Email";

/* Text inserted into printed document (with date, time, author etc) */
"Watermark" = "Watermark";

/* Button text: option to open the toketaWare.com website */
"Website" = "Website";

/* Menu option: export as a website (packed into a zip file) */
"Website (.zip)" = "Website (.zip)";

/* unit of time */
"week" = "week";

/* plural unit of time */
"weeks" = "weeks";

/* as title */
"Welcome" = "Welcome";

/* Button title: takes user to a help page on my website */
"Why?" = "Why?";

/* Menu option:
   Menu option: 
   Menu option: set the width of a topic */
"Width" = "Width";

/* Menu option: styling option for the document */
"Wireframe (Color)" = "Wireframe (Color)";

/* Menu option: styling option for the document */
"Wireframe (Color+Text)" = "Wireframe (Color+Text)";

/* Menu option: styling option for the document */
"Wireframe (Monochrome)" = "Wireframe (Monochrome)";

/* summary of words and character counts */
"words/characters %ld/%ld" = "words/characters %1$ld/%2$ld";

/* Alert title: */
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "Would you like to embed the document in a topic or copy its contents to the clipboard?";

/* unit of time */
"year" = "year";

/* plural unit of time */
"years" = "years";

/* Menu option: the color yellow */
"Yellow" = "Yellow";

/* Button title: */
"Yes" = "Yes";

/* Menu option: sub menu of the 'Show Modified' menu - this is used to show only those parts of the document that have been modified yesterday */
"Yesterday" = "Yesterday";

/* Menu option: as in zoom in/out */
"Zoom" = "Zoom";

/* Info message: describes the number of pages that would be printed */
"≈%ld page(s)" = "≈%ld page(s)";

/* Instructional message: */
"⌥⌘T or Double-click to add a note.." = "⌥⌘T or Double-click to add a note..";

